/* Localized versions of Info.plist keys */

CFBundleName = "Delicious Library";
NSHumanReadableCopyright = "Copyright © 2004-2016 Delicious Monster Software, LLC.";
NSContactsUsageDescription = "You can loan items to friends from your Contacts.";
